/* No comment provided by engineer. */
"%d回" = "%d";

/* No comment provided by engineer. */
"0回" = "0";

/* No comment provided by engineer. */
"けん" = "Single";

/* No comment provided by engineer. */
"このゲームの遊び方について" = "Rule Description of the first and last";

/* No comment provided by engineer. */
"ぱ" = "Multi";

/* No comment provided by engineer. */
"宇宙でケンケンパをするゲームです。\n\n惑星が1つの時はシングルタップで「ケン」、惑星が2つの時はマルチタップで「パ」をしてください。\n\nタップは片手でやると上手く反応するようです。" = "It is a game set in the space.\n\nSequentially, one or two planets will appear on the screen.\n\nIf planet is one, landing on one foot with a single tap,\nelse if planet are two,landing with both feet with multi tap.\nIt will be added points as you can well.\n\nTouch of the device seems to go well with one hand.\n";

"遅い" = "Slow";
"速い" = "Fast";
"易しい" = "Easy";
"難しい" = "Hard";
"スタート" = "Start";
"現在のスコア" = "Current Score";
"クリアスコア" = "Clear Score";
"残り" = "Remaining";
"メニュー" = "Menu";

